[
  [
    {
      "titre": "Birds of Prey et la fantabuleuse histoire de Harley Quinn",
      "note": "5",
      "duree": "108",
      "sortie": "2020",
      "age": "+12 ans",
      "categorie": "Aventure",
      "content": "Vous connaissez l’histoire du flic, de l’oiseau chanteur, de la cinglée et de la princesse mafieuse BIRDS OF PREY (ET LA FANTABULEUSE HISTOIRE D'HARLEY QUINN) est une histoire déjantée racontée par Harley en personne, d’une manière dont elle seule a le secret. ",
      "image": "https://image.tmdb.org/t/p/original/wdrTYPWH4UJWR2XIwCz85M6GdS3.jpg",
      "image2": "https://image.tmdb.org/t/p/original/jiqD14fg7UTZOT6qgvzTmfRYpWI.jpg"
    },
    {
      "titre": "La Reine des neiges II",
      "note": "7",
      "duree": "104",
      "sortie": "2019",
      "age": "+6 ans",
      "categorie": "Enfant",
      "content": "Elsa, Anna, Kristoff, Olaf et Sven voyagent bien au-delà des portes d’Arendelle à la recherche de réponses sur le passé d'Elsa. Cette dernière rencontre un Nokk – un esprit d’eau mythique prenant la forme d’un cheval - qui utilise le pouvoir de l’océan pour protéger les secrets de la forêt.",

      "image": "https://image.tmdb.org/t/p/original/6zbuHXiuCdHZ57fZOlfUknpzCjU.jpg",
      "image2": "https://image.tmdb.org/t/p/original/xJWPZIYOEFIjZpBL7SVBGnzRYXp.jpg"
    },

    {
      "titre": "Bloodshot",
      "note": "6",
      "duree": "110",
      "sortie": "2020",
      "age": "+14 ans",
      "categorie": "Aventure",
      "content": "Ray Garrison un soldat mort au combat ressuscité par l'entrepreneur en armement Rising Spirit Technologies grâce à la nanotechnologie. Souffrant d'une perte totale de mémoire mais désormais doté de toute une gamme de nouvelles capacités, Ray a du mal à renouer avec qui il était tout en apprenant quelle sorte d'arme il est devenu... ",
      "image": "https://image.tmdb.org/t/p/original/6VRhjfA495M6viOPL4aF1cIlGfE.jpg",
      "image2": "https://image.tmdb.org/t/p/original/lP5eKh8WOcPysfELrUpGhHJGZEH.jpg"
    },

    {
      "titre": "En avant",
      "note": "8",
      "duree": "102",
      "sortie": "2020",
      "age": "+6 ans",
      "categorie": "Enfant",
      "content": "Dans la banlieue d'un univers imaginaire, deux frères elfes se lancent dans une quête extraordinaire pour découvrir s'il reste encore un peu de magie dans le monde.",
      "image": "https://image.tmdb.org/t/p/original/z0tFBcpm9z8im67u1FUwt2n1S5P.jpg",
      "image2": "https://image.tmdb.org/t/p/original/dW6yBuKwiMeronJZw8kozYLMorB.jpg"
    },
    {
      "titre": "Bad Boys for Life",
      "note": "7",
      "duree": "124",
      "sortie": "2020",
      "age": "+14 ans",
      "categorie": "Thriller",
      "content": "Marcus Burnett est maintenant inspecteur de police. Mike Lowery est, quant à lui, en pleine crise de la quarantaine. Ils s'unissent à nouveau lorsqu'un mercenaire albanais, dont ils ont tué le frère, leur promet une importante prime.",
      "image": "https://image.tmdb.org/t/p/original/xbo43M8kdKK5Ku2oaKDMO9PNyo5.jpg",
      "image2": "https://image.tmdb.org/t/p/original/iUspPEAjhUUrLYKntTnKupt3eqV.jpg"
    },
    {
      "titre": "The Old Guard",
      "note": "7",
      "duree": "118",
      "sortie": "2020",
      "age": "+14 ans",
      "categorie": "Thriller",
      "content": "Pendant des siècles, ces quatre guerriers protégeaient secrètement l'humanité. Maintenant, leurs dons en font des cibles. Juste quand ils découvrent une autre immortelle.",
      "image": "https://image.tmdb.org/t/p/original/7VjVM1II1lxkhTYEyO8vNZzC0Mu.jpg",
      "image2": "https://image.tmdb.org/t/p/original/cFHoZbWmemKVLMuJpVnxz7z0BZL.jpg"
    }
  ],

  [
    {
      "titre": "Terminator: Dark Fate",
      "note": "7",
      "duree": "128",
      "sortie": "2019",
      "age": "+12 ans",
      "categorie": "Science-fiction",
      "content": "Dani Ramos, 21 ans, travaille sur une chaîne de montage dans une usine automobile. Elle voit sa vie bouleversée quand elle se retrouve soudainement confrontée à 2 inconnus : d’un côté Gabriel, une machine Terminator des plus évoluées, indestructible et protéiforme, un « Rev-9 », venue du futur pour la tuer ; de l’autre Grace, un super-soldat génétiquement augmenté, envoyée pour la protéger.",
      "image": "https://image.tmdb.org/t/p/original/pkx9w0Hl9k87HCcCdqvBXQa1pqy.jpg",
      "image2": "https://image.tmdb.org/t/p/original/a6cDxdwaQIFjSkXf7uskg78ZyTq.jpg"
    },

    {
      "titre": "The Gentlemen",
      "note": "7",
      "duree": "113",
      "sortie": "2019",
      "age": "+12 ans",
      "categorie": "Thriller",
      "content": "Quand Mickey Pearson, baron de la drogue à Londres, laisse entendre qu’il pourrait se retirer du marché, il déclenche une guerre explosive : la capitale anglaise devient le théâtre de tous les chantages, complots, trahisons, corruptions et enlèvements… Dans cette jungle où l’on ne distingue plus ses alliés de ses ennemis, il n’y a de la place que pour un seul roi !",
      "image": "https://image.tmdb.org/t/p/original/86UEvw3t8amtxepQRtBiQHkk954.jpg",
      "image2": "https://image.tmdb.org/t/p/original/tintsaQ0WLzZsTMkTiqtMB3rfc8.jpg"
    },
    {
      "titre": "Spider-Man : Far from Home",
      "note": "6",
      "duree": "129",
      "sortie": "2019",
      "age": "+12 ans",
      "categorie": "Science-fiction",
      "content": "Peter et ses amis passent leurs vacances d’été en Europe. Mais ils n’auront pas vraiment l’occasion de se reposer puisque Peter accepte d’aider Nick Fury pour débusquer les mystérieuses créatures qui sont la cause des catastrophes naturelles qui frappent le continent.",
      "image": "https://image.tmdb.org/t/p/original/zrNKUa5SBUwue39coJArNdDgQJM.jpg",
      "image2": "https://image.tmdb.org/t/p/original/5myQbDzw3l8K9yofUXRJ4UTVgam.jpg"
    },
    {
      "titre": "Les Trolls 2 : Tournée mondiale",
      "note": "8",
      "duree": "91",
      "sortie": "2020",
      "age": "+10 ans",
      "categorie": "Enfant",
      "content": "Dans une aventure qui les mènera bien au-delà de ce qu’ils ont connu auparavant, Poppy et Branch découvrent qu’il existe en fait six différentes tribus de Troll réparties sur plus de six territoires différents et dévouées à six différents genres de musique : Funk, Country, Techno, Classique, Pop et Rock. Leur but est de s’agrandir et de se faire entendre.",
      "image": "https://image.tmdb.org/t/p/original/cLR8JLldDoOcK8tarUYsHmdEOP0.jpg",
      "image2": "https://image.tmdb.org/t/p/original/qsxhnirlp7y4Ae9bd11oYJSX59j.jpg"
    },
    {
      "titre": "Eurovision Song Contest: The Story of Fire Saga",
      "note": "5",
      "duree": "123",
      "sortie": "2020",
      "age": "+12 ans",
      "categorie": "Comedie",
      "content": "Deux musiciens en herbe, Lars Erickssong et Sigrit Ericksdottir, ont l'opportunité de représenter leur pays, l'Islande, à l'Eurovision.",
      "image": "https://image.tmdb.org/t/p/original/9zrbgYyFvwH8sy5mv9eT25xsAzL.jpg",
      "image2": "https://image.tmdb.org/t/p/original/jMO1icztaUUEUApdAQx0cZOt7b8.jpg"
    },
    {
      "titre": "Divorce Club",
      "note": "6",
      "duree": "108",
      "sortie": "2020",
      "age": "+14 ans",
      "categorie": "Comedie",
      "content": "Après 5 ans de mariage, Ben est toujours aussi éperdument amoureux. Jusqu’au jour où il découvre en public que sa femme le trompe : humilié et plaqué dans la foulée ! Abattu et lâché par ses proches, Ben peine à remonter la pente jusqu’à ce qu’il croise le chemin de Patrick, un ancien ami lui aussi divorcé qui lui propose d’emménager chez lui. Patrick, au contraire de Ben, entend bien profiter de son célibat retrouvé et de tous les plaisirs auxquels il avait renoncé durant son mariage. Bientôt rejoints par d’autres divorcés, les fêtards quarantenaires ébauchent les premières règles du Divorce Club...",
      "image": "https://image.tmdb.org/t/p/original/1DKpdoclyjKOLWDuvGFlsDUbvaO.jpg",
      "image2": "https://image.tmdb.org/t/p/original/5m7dF1CclvHdy1XolfAbsJSaHJe.jpg"
    }
  ],
  [
    {
      "titre": "Tyler Rake",
      "note": "116",
      "duree": "123",
      "sortie": "2020",
      "age": "+14 ans",
      "categorie": "Aventure",
      "content": "Tyler Rake est un mercenaire intrépide qui travaille dans l'ombre. Alors qu'il n'a plus rien à perdre, il est chargé par un puissant caïd mafieux, pour l'heure incarcéré, de sauver son fils qui a été enlevé. Mais dans le milieu glauque de la pègre, où se côtoient marchands d'armes et narcotrafiquants, la mission ultra-périlleuse de Rake frôle l'impossible. Et la vie du mercenaire et du jeune garçon risque d'en être bouleversée à jamais...",
      "image": "https://image.tmdb.org/t/p/original/qVHWs56TvXCKGjsmghWHFRqtKlF.jpg",
      "image2": "https://image.tmdb.org/t/p/original/1R6cvRtZgsYCkh8UFuWFN33xBP4.jpg"
    },
    {
      "titre": "Le Mans 66",
      "note": "8",
      "duree": "152",
      "sortie": "2019",
      "age": "+12 ans",
      "categorie": "Aventure",
      "content": "Relate l’histoire vraie qui a conduit l’ingénieur automobile visionnaire américain Caroll Shelby à faire équipe avec le pilote de course britannique surdoué Ken Miles. Bravant l’ordre établi, défiant les lois de la physique et luttant contre leurs propres démons, les deux hommes n’avaient qu’un seul but : construire pour le compte de Ford Motor Company un bolide révolutionnaire capable de renverser la suprématie de l’écurie d’Enzo Ferrari sur le mythique circuit des 24 heures du Mans en 1966…",
      "image": "https://image.tmdb.org/t/p/original/2KQI0x6AEdbiN6z4LWjKZHukMzZ.jpg",
      "image2": "https://image.tmdb.org/t/p/original/mn9k8zapebAbCqsiKf24juhXjjx.jpg"
    },
    {
      "titre": "Tout Simplement Noir",
      "note": "8",
      "duree": "90",
      "sortie": "2020",
      "age": "+12 ans",
      "categorie": "Comedie",
      "content": "JP, un acteur raté de 40 ans, décide d’organiser la première grosse marche de contestation noire en France, mais ses rencontres, souvent burlesques, avec des personnalités influentes de la communauté et le soutien intéressé qu’il reçoit de Fary, le font osciller entre envie d’être sur le devant de la scène et véritable engagement militant...",
      "image": "https://image.tmdb.org/t/p/original/kE9XfWpD0JFpd5GkUSwo2ta1dTa.jpg",
      "image2": "https://image.tmdb.org/t/p/original/65FX0nga7LCG8vATFNEBGkKiMLg.jpg"
    },
    {
      "titre": "Le prince oublié",
      "note": "7",
      "duree": "102",
      "sortie": "2020",
      "age": "+12 ans",
      "categorie": "Comedie",
      "content": "Sofia, 8 ans, vit seule avec son père. Tous les soirs, il lui invente une histoire pour l’endormir. Ses récits extraordinaires prennent vie dans un monde imaginaire où l’héroïne est toujours la princesse Sofia, et son père, le Prince courageux. Mais trois ans plus tard, quand Sofia rentre au collège, elle n’a plus besoin de ces histoires. Désarmé, son père va devoir accepter que sa fille grandisse et s’éloigne de lui. Dans leur Monde imaginaire, le Prince va alors devoir affronter la plus épique de toutes ses aventures pour conserver une place dans l’histoire.",
      "image": "https://image.tmdb.org/t/p/original/6agXZJo5sMA837eM1hu2rqzG58c.jpg",
      "image2": "https://image.tmdb.org/t/p/original/brLBKS5vQfP1vjiupHqa3xg1XQC.jpg"
    },
    {
      "titre": "Enragé",
      "note": "7",
      "duree": "91",
      "sortie": "2020",
      "age": "+16 ans",
      "categorie": "Thriller",
      "content": "Mauvaise journée pour Rachel : en retard pour conduire son fils à l’école, elle se retrouve coincée au feu derrière une voiture qui ne redémarre pas. Perdant patience, elle klaxonne et passe devant. Quelques mètres plus loin, le même pick up s’arrête à son niveau. Son conducteur la somme de s’excuser, mais elle refuse. Furieux, il commence à la suivre... La journée de Rachel se transforme en véritable cauchemar.",
      "image": "https://image.tmdb.org/t/p/original/tiGC7qhCRIJod5TbfhfTBLX8YLJ.jpg",
      "image2": "https://image.tmdb.org/t/p/original/h20mNAq0B9v9tQGyKnLYUHxNPX0.jpg"
    },
    {
      "titre": "Parasite",
      "note": "9",
      "duree": "135",
      "sortie": "2019",
      "age": "+14 ans",
      "categorie": "Thriller",
      "content": "Toute la famille de Ki-taek est au chômage. Elle s’intéresse particulièrement au train de vie de la richissime famille Park. Mais un incident se produit et les 2 familles se retrouvent mêlées, sans le savoir, à une bien étrange histoire…",
      "image": "https://image.tmdb.org/t/p/original/7hLSzZX2jROmEXz2aEoh6JKUFy2.jpg",
      "image2": "https://image.tmdb.org/t/p/original/TU9NIjwzjoKPwQHoHshkFcQUCG.jpg"
    }
  ]
]
